__help__ = """
*الأوامر المتاحة:*\n
*معلومات الأفلام:*
 • `/imdb <اسم الفيلم>`: يبحثلك على فيلم في موقع IMDB\n
*كلمات الأغاني:*
 • `/lyrics <اسم الأغنية>`: يبحثلك على كلمات أغنية معينة\n
*البحث العكسي عن الصور:*
 • `/reverse`: يسوي *بحث عكسي عن الصورة* اللي رديت عليها\n
*تحويل النص لصوت:*
 • `/tts <النص>`: يحول النص اللي كتبته لمقطع صوتي\n
*يوتيوب:*
 • `/youtube`، `/yt` `<اسم الأغنية أو الفيديو>`: ينزلك أغاني أو فيديوهات من يوتيوب بجودة عادية
"""

__mod_name__ = "🎬 الوسائط"
__command_list__ = ["reverse", "tts", "song", "video"]
